//SBGOLOBD JOB ,'SAM GOLOB',CLASS=B,
//    MSGCLASS=X,NOTIFY=&SYSUID
//*
//*   DELNOENQ SAMPLE JOB
//*
//DELDSNS  EXEC PGM=DELNOENQ
//STEPLIB   DD DISP=SHR,DSN=SYS1.CBT.LINKLIB
//SYSPRINT  DD SYSOUT=*
//SYSIN     DD *
    DSN=SBGOLOB.B.ASM,VOL=WORK95
/*
